<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="about">
    <div class="wrap">
        <h1>О клинике</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this"></span><span class="this">&#62;&emsp;О клинике</span>
        </div>
        <p>
            В детстве или в старшем возрасте, человек стремиться отдать частичку своей души своему маленькому другу.
            Это может быть большой грозный пес, мурлыкающий ласковый котенок, непоседливый мышонок или любопытный
            попугай.
            Сколько их хвостатых, усатых, лысых и лохматых, клыкастых и зубастых, больших и малых живущих рядом с нами
            считать, не пересчитать.
            Каждый со своим характером и привычками, но есть объединяющая совместная отличительная черта у всех. Это
            неподдельная и неподкупная
            преданность хозяину.
            Мы, Борис, Глеб и Ирина, прошли курс обучения по ветеринарии в университете, приобретали практический опыт
            под чутким руководством заслуженных коллег,
            пополняем и расширяем знания на международных конгрессах и семинарах. Это, и главное любовь к нашим
            четвероногим, вдохновило нас на создание ветеринарного центра.
            Так, с маленького коллектива и огромной мечты, 15 июня 2016 года выросла «БАГИРА». По началу, мы имели
            только необходимые медикаменты и микроскоп для
            экспресс диагностики. Со временем приобрели инструментарий для более широкой диагностики (лампа Вуда,
            офтальмоотоскоп, УЗИ аппарат, стоматологический скалер и т. п.).
            Наш коллектив предоставляет необходимую помощь каждому пациенту, чистосердечно переживает, когда болезнь
            берет вверх над жизнью,
            а когда животное здоровое и веселое искренне радуются вместе с хозяевами.
            Мы всегда рады оказать квалифицированную помощь Вашим питомцам и дать совет по уходу и содержанию Вашего
            любимца.
            Неподдельная любовь к животным, преданность к выбранной профессии и профессионализм – основополагающие
            принципы работы ветеринарного центра «БАГИРА».
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
