<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>ПАНЛЕЙКОПЕНИЯ</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Панлейкопения</span>
        </div>
        <img src="../img/articles-img/7.jpg" alt="">
        <p>
            Среди часто встречающих заболеваний кошек, огромный процент
            составляют вирусные болезни. Наиболее распространенным вирусным
            заболеванием среди кошек является панлейкопения.
            Заболеть могут все кошачьи не зависимо от возраста. У котят болезнь
            протекает в очень тяжелой форме, возможен смертельный исход.
        </p>
<p>            Вирус панлейкопении попадает в организм через дыхательные пути или
            желудочно-кишечный тракт. Зараженное животное становится вялым,
            перестает играть, аппетит снижается, сначала может наблюдаться жажда, а
            затем отказ от питья, повышается температура тела. С прогрессированием
            болезни, отмечается рвота (желчью, белой пеной, иногда с прожилками крови),
            диарея (кал жидкий, от светло желтого до зеленоватого цвета, зловонный).
            Животное быстро худеет, становиться апатичным. Снижение температуры тела
            свидетельствует о неблагоприятном прогнозе.
</p><p>
            Предварительный диагноз ставиться на основании анамнеза (условия
            содержания, проведения вакцинации, контакт с другими представителями
            кошачьих). Подтвердить болезнь можно в нашем ветеринарном центре
            «БАГИРА» с помощью общего анализа крови, а также методом полимеразной
            цепной реакции (ПЦР).
        </p><p>
            Процент благоприятного исхода болезни, зависит в первую очередь от
            скорости обращения к ветеринарному врачу. Для лечения используются
            противовирусные препараты, антибиотики широкого спектра действия,
            инфузионная терапия для восполнения водно-электролитного баланса
            организма, противорвотные препараты. Важным в лечении есть наличие
            хорошего ухода за больным питомцем (обеспечение тепла, чистоты и
            уменьшение стресса).
        </p><p>
            Проведение своевременной вакцинации против панлейкопении кошек –
            основа профилактики этого заболевания. Котята, рожденные от
            вакцинированных кошек, сохраняют иммунитет против панлейкопении до 3-х
            месячного возраста. Таким образом, обязательно необходимо делать плановые
            вакцины своим питомцам.
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
