<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>ВИРУСНЫЙ ЭНТЕРИТ</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Вирусный энтерит</span>
        </div>
        <img src="../img/articles-img/2.jpg" alt="">
        <p>
            Одной из самых опасных болезней щенков является вирусный энтерит.
            Преимущественно заболевание проявляется у щенков с 4 недели жизни. Но
            могут заболеть щенки и в старшем возрасте (до шести месяцев). Более
            взрослые животные переносят болезнь легче.
            Прогноз при этом заболевании от осторожного до неблагоприятного
            (уровень летальности до 100 %). Особый риск смертности наступает между
            вторым и третьим днем болезни.
        </p><p>Начиная с четвертого–пятого дня
            заболевания, шансы выздоровления возрастают. Болезнь в среднем длится
            7–14 дней.
            Первый признак болезни – понос (кашицеобразный, затем слизистый,
            до водянистого, со зловонным запахом, от зеленоватого до темно бурого
            цвета). Также наблюдают рвоту, отказ от еды и воды, повышение
            температуры тела. Затем развивается изможденность, анорексия, сильное
            обезвоживание.</p><p>
            Заразиться щенок может через пищу, контактно, через предметы ухода
            и одежду, контаминированые выделениями больных животных. Со времени
            контакта с источником заболевания до проявления клинических симптомов
            проходит в среднем 3–5 дней.
            Необходимо как можно скорее восполнить потерю жидкости в
            организме. Для этого требуется внутривенная инфузия глюкозных и
            электролитных растворов. При проявлениях сильных болей в животе
            показано применение анальгетиков. Также вводятся системные антибиотики
            и противовирусные сыворотки.
        </p><p>
            Так как в начале заболевания, под воздействием вируса, разрушается
            слизистая кишечника, наступает нарушение всасывания и неспособность
            переваривать любую пищу. Щенку рекомендуется голодная диета на
            несколько дней, а затем назначают дробное питание легко усваиваемой
            пищей.
        </p><p>
            Не допустить заболевание возможно изоляцией щенков от контакта с
            другими собаками до проведения полного комплекса вакцинации.
            В ветеринарном центре «БАГИРА» для профилактики вирусного
            энтерита у щенков используются вакцины для профилактики парво- и
            коронавирусного энтеритов Вангард Плюс (Vanguard Plus 5L4Cv) или
            Дурамун Макс (Duramune Max 5-CvK/4L).
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
