<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>ПАРААНАЛЬНЫЙ СИНУСИТ</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Параанальный синусит</span>
        </div>
        <img src="../img/articles-img/6.jpg" alt="">
        <p>
            Когда собака часто присаживается, интенсивно грызет или расчесывает
            корень хвоста и бока, пытается тереться анальным отверстием об землю, иногда
            взвизгивает при попытке дефекации, это весомый повод для посещения
            ветеринарного врача.
            Владельцы часто уверенны, что такие симптомы характерны для
            глистной инвазии. Это не совсем так.
            У собак возле анального отверстия находятся парные анальные мешочки.
            Внутрь этих мешочков выходят анальные железы, которые выделяют
            специфический секрет.
        </p><p>
            При неправильном кормлении (особенно
            высокобелковой пищей) и малоподвижном образе, усиливается секреция этих
            желез. Секрет становиться более концентрированным, густым, обретает
            своеобразный запах, вплоть до образования гнойной массы.
            Если своевременно опорожнить параанальные железы и убрать
            воспаление (применяются ректальные антибактериальные препараты), то это
            заболевание не сказывается на общем состоянии животного.
        </p><p>
            Когда секрет становиться концентрированней, возможна закупорка
            выводных протоков. Через несколько дней происходит прободение анального
            мешочка около заднего прохода наружу. Образуется фистула анального
            мешочка. В таком случае, необходимо применение антибиотиков,
            дренирование и промывание раны.
            Для профилактики параанального синусита ветеринарные врачи
            рекомендуют придерживаться сбалансированного питания, обеспечить питомца
            активными прогулками, регулярно (раз в три-шесть месяцев) посещать
            ветеринара.
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
