<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>ПИОМЕТРА</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Пиометра</span>
        </div>
        <img src="../img/articles-img/8.jpg" alt="">
        <p>
            Владельцы кошек, переживая за свое животное, долго не решаются на
            проведение их стерилизации. Аргументов несколько: переживание за наркоз,
            желание получить котят, заблуждение по поводу изменения характера (думают,
            что кошка станет малоподвижной, перестанет играть и растолстеет),
            финансовая сторона, а иногда и убеждение, что стерилизация только навредит
            здоровью.
        </p><p>
            На самом деле, у нестерилизованных кошек намного чаще возникают
            серьезные проблемы со здоровьем. Пиометра (скопление гноя в матке) – одна
            из самых распространенных и опасных болезней кошек.
            Причина развития пиометры, в основном, кроется в нарушении
            гормональной системы. В конце течки, патогенные бактерии попадают через
            открытую шейку матки в полость матки и там вызывают воспаление.
        </p><p>
            Повышение гормона прогестерона вызывает закрытие матки и уменьшает
            устойчивость слизистой матки к бактериальным инфекциям. Бактериальная
            флора развивается, повышается секреция маточных желез. Через несколько
            дней полость матки наполняется гноем, токсины попадают в кровеносное русло
            и вызывают общую интоксикацию организма.
            Также воспаление в матке может начаться как осложнение после
            медикаментозного прерывания беременности или после применения гестагенов
            (препаратов подавляющих «течку»).
        </p><p>
            На начальных стадиях заболевания, трудно заметить какие то изменения.
            Уже когда в полости матки скапливается большое количество гноя и наступает
            интоксикация организма, кошка становится вялой. Отмечается сниженный
            аппетит или полностью отказ от еды, жажда (увеличение потребления
            жидкости), рвота. Животное вылизывает живот, паховую область, под хвостом.
            Если шейка матки немного открывается, то можно увидеть белые, бурые или
            бело-зеленые зловонные выделения из петли.
        </p><p>
            Диагноз на пиометру ставится на основе анамнеза и клинических
            симптомов. В нашем центре «БАГИРА», для подтверждения диагноза можно
            провести ультразвуковую диагностику.
            К сожалению, терапевтическое лечение пиометры малоэффективно (в
            основном применяется у крупных животных, иногда у собак).
            Лечение пиометры заключается в хирургическом удалении матки и
            яичников. Затем назначается курс антибиотиков и, при сильной интоксикации,
            дезинтоксикационная внутривенная инфузия.
        </p><p>
            Основная профилактика пиометры – проведение стерилизации кошек.
            Отмена применения гестагенов также снижает риск развития этой болезни.
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
