<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>БАБЕЗИОЗ (ПИРОПЛАЗМОЗ)</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Бабезиоз</span>
        </div>
        <img src="../img/articles-img/1.jpg" alt="">
        <p>
            С приходом весны активизируются клещи, которые переносят опасную
            болезнь для собак бабезиоз (пироплазмоз). Чаще всего хозяева находят на
            теле животных клещей разного размера. Но бывает и так, что клещ, после
            того как напился крови, отпадает самостоятельно.
            Проявление первых симптомов может произойти на 2–4 день после
            укуса клеща.</p>
        <p>Наиболее распространенные признаки – это:</p>
        <ul>
            <li>вялость</li>
            <li>слабость
                задних конечностей
            </li>
            <li>повышенная температура (редко, пониженная до 37 0 С)</li>
            <li>бледность слизистых оболочек</li>
            <li>окрашивание мочи в оранжевый, бурый илитемно-коричневый цвет</li>
        </ul>
        <p>При несвоевременном обращении к ветеринарному
            врачу и запоздалого оказания помощи, у животного развивается печеночная
            и почечная недостаточность. Животное может погибнуть.
            Для подтверждения бабезиоза делают анализ крови на наличие
            паразитов грушевидной формы в эритроцитах. Для анализа достаточно
            капельки капиллярной крови из внутренней поверхности ушной раковины.
            Но отрицательный результат, к сожалению, полностью не исключает
            бабезиоза (хронические случаи, бессимптомный носитель). Чтобы полностью
            исключить болезнь, дополнительно используются метод непрямой
            иммунофлюоресценции или метод ЭЛИСА.
            Прогноз зависит от степени тяжести болезни, возраста животного,
            своевременной диагностики и терапии.
            На начальных стадиях и при легком течении болезни применяют
        </p>
        <p>
            противопаразитарный препарат (азидин, пиростоп, диминакел), а также
            симптоматические лечение (препараты для поддержания кроветворной
            системы, препараты для восстановления печени и витаминные препараты).
            При более тяжелом течении пироплазмоза необходима интенсивная
            дезинтоксикационная терапия, то есть внутривенное введение растворов.
            Если кроветворная система организма животного не справляется, требуется
            переливание крови.</p>
        <p>
            Очень важна своевременная профилактика от бабезиоза.
            Противоклещевые препараты подбираются индивидуально, обязательно
            учитывая возраст, вес и физиологическое состояние питомца. Это могут быть
            капли spot on (Бар’єр, Барс, Дана, Rexolin, Plus, Advantix, FrontLine, Sentry,
            FibroGuard и т. п.), ошейники (Foresto, Kiltex, Trixie Bio, Bolfo Beaphar BIO
            BAND и т. п.), спреи (Фронтлайн, Больфо, Fypryst Spray и т. п.) и таблетки
            (Бравекто, Нексгард, Комфортис).
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
