<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>ДЕРМАТОФИТОЗ</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Дерматофитоз</span>
        </div>
        <img src="../img/articles-img/9.jpg" alt="">
        <p>
            Дерматофитоз – кожное заболевание вызываемое грибами, которые
            могут быть первичными патогенами или частью сапрофитной (нормальной)
            микрофлоры.
            Степень контангиозности зависит от индивидуальной
            чувствительности питомца, его иммунной системы, а также сопутствующих
            заболеваний. Кошки всех возрастов могут заболеть дерматофитией
            («лишаем»).
        </p><p>
            Заражению способствуют различные факторы. Это возраст (чаще
            болеют молодые животные), низкая иммунная сопротивляемость организма,
            нарушение целостности кожного покрова (раны, ссадины, воспаление
            вследствие аллергической реакции), заболевание печени.
            Дерматофития не влияет на общее состояние животного. Проявляется
            болезнь появлением на разных участках тела ограниченных бесшерстных
            участков кожи (аллопеций, которые быстро увеличиваются).
        </p><p>
            В местах
            поражения шерсть ломается, появляются чешуйки и корочки, кожа может
            темнеть, усиливается зуд.
            Предварительный диагноз основан на клиническом обследовании
            животного. Для подтверждения диагноза ветеринарный врач сделает соскоб с
            пораженного участка кожи, также в нашем центре «БАГИРА» можно
            провести обследование лампой Вуда и посев на специальные баксреды.
            Лечение дерматофитии длительное и продолжается несколько недель.
        </p><p>
            Применяют системные противогрибковые препараты. Шерсть в местах
            поражения состригают, обрабатывают антисептическими растворами и
            наносят специфические мази. Можно купать питомца в шампуне с
            противомикробным эффектом.
            Для профилактики достаточно придерживаться гигиенических правил,
            изолировать заболевших животных от здоровых, провести дезинфекцию мест
            содержания и предметов ухода.
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
