<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>МОЧЕКАМЕННАЯ БОЛЕЗНЬ</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Мочекаменная болезнь</span>
        </div>
        <img src="../img/articles-img/11.jpg" alt="">
        <p>
            Очень часто владельцы котов (реже кошек) путают симптом начала
            воспаления уретры с копростазом (переполнение толстого кишечника
            каловыми массами). Поэтому животное попадает в ветеринарную клинику в
            тяжелом состоянии.
            Как же ведут себя питомцы в начале заболевания? Коты начинают
            беспокоиться, интенсивно вылизываются в области паховой области, часто
            бегают на лоток и подолгу сидят там, моча выделяется небольшими порциями
            (иногда с примесью крови).
        </p><p>
            Аппетит снижается, затем животные становятся
            вялыми и апатичными. Задержка мочеиспускания больше чем сутки,
            приводит к интоксикации организма и почечной недостаточности, вплоть
            до смерти питомца!!!
            Предполагающие факторы возникновения мочекаменной болезни –
            анатомические особенности (коты чаще страдают этой болезнью, чем кошки),
            воспаление мочевого пузыря (цистит), неправильное кормление (большое
            количество рыбы, корма эконом класса, вода с большим количеством примеси
            минеральных веществ), кастрация, заболевание почек, иногда инфекционные
            болезни.
        </p><p>
            Диагностика мочекаменной болезни основывается на симптомах,
            клиническом осмотре животного и анализах. Основной анализ – анализ мочи.
            Он показывает насколько сильный воспалительный процесс, наличие солей и
            кислотность мочи. Также важен общий анализ крови, который покажет, как
            организм справляется с болезнью, и биохимический анализ крови (отображает
            функциональное состояние почек).
        </p><p>
            Лечение заключается в устранении причины, назначении
            противовоспалительных препаратов, препаратов нормализирующих рН мочи и
            выводящих соли. Очень важна диетотерапия.
            При закупорке уретры, ставится мочевой катетер, и вымываются соли,
            белковые пробки. При тяжелом состоянии и завышенных почечных
            показателях, необходима внутривенная терапия.
        </p><p>
            Для профилактики мочекаменной болезни придерживаются правильного
            кормления питомца, обеспечение доступа к свежей воде без примесей
            минеральных веществ. Проведение кастрации кота старше 7-ми месячного
            возраста, существенно снижает риск развития заболевания.
            Помните, не своевременное обращение к ветеринарному врачу при
            затрудненном мочеиспускании и/или наличие гематоурии (кровь в моче),
            может стоить жизни Вашему питомцу!!!
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
