<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>«КОМПЛЕКС ВОЛЬЕРНОГО КАШЛЯ»</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Комплекс вольерного кашля</span>
        </div>
        <img src="../img/articles-img/3.jpg" alt="">
        <p>
            Чаще всего весной и осенью от владельцев собак можно услышать
            жалобы на затяжной кашель питомцев, вплоть до выделения белой пены. При
            этом аппетит может быть или нормальным, или чуть сниженным.
            Большинство владельцев думают, что кашель вызван тем, что животное
            подавилось.</p><p>
            Обнаружив такой симптом, обязательно нужно обратиться в
            ветеринарную клинику. Специалисты ветеринарного центра «БАГИРА»
            обследуют животное, поставят диагноз и порекомендуют лечение.
            Так называемый «вольерный кашель» (инфекционный
            ларинготрахеобронхит) является этиологически неоднородным комплексом
            первичных вирусных и вторичных бактериальных инфекций верхних
            дыхательных путей.</p><p> Заражается питомец от других собак
            воздушно-капельным путем на прогулке, выставке, передержке или при
            переездах.
            Первое проявление заболевания – это судорожный сухой кашель с
            нарушением общего состояние (повышение температуры тела, вялость,
            снижение аппетита) или без них. Также могут наблюдаться прозрачные
            выделения с носа, воспаление глотки. Если вовремя не обратиться к
            ветеринарному врачу, то заболевание прогрессирует.</p> <p>Общее состояние
            питомца ухудшается, отмечается лихорадка, развивается пневмония.
            Очень важно исключить во время лечения контакты питомца с другими
            собаками (для предотвращения распространения инфекции), обеспечить
            кормление мягким слегка теплым кормом, сменить поводок на шлею (для
            предотвращения дополнительного раздражения на область трахеи).
        </p><p>
            Для лечения применяются антибиотики широкого спектра действия,
            иммуномодуляторы, противовоспалительные препараты и, при
            необходимости, жаропонижающие. Также дополнительно назначаются
            бронхолитики и раствор Люголя с глицерином (для обработки горла).
            Прогноз заболевания при вовремя назначенном лечении
            благоприятный. Период выздоровления длится от 7 до 14 дней.
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
