<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>ОТОГЕМАТОМА</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Отогематома</span>
        </div>
        <img src="../img/articles-img/5.jpg" alt="">
        <p>
            Не смотря на то, что ушные раковины собак постоянно на виду,
            владельцы могут не заметить проблемы своего питомца. Только когда
            животное начнет интенсивно мотать головой, чесать лапой ухо, болезненно
            реагировать при прикосновении в области уха, питомца ведут к ветеринару.
            Отогематома – это одно из самых распространенных осложнений
            заболеваний ушных раковин. При отогематоме кровь скапливается на
            внутренней стороне ушной раковины между хрящом и кожей после тупой
            травмы или сильного сотрясения.
        </p>
        <p>Ухо сильно отекает и выглядит как
            «вареник».
            Очень редко бывает спонтанное рассасывание отогематомы в течении
            месяца. Но это приводит к неэстетическому виду ушной раковины. Сначала
            происходит стягивание соединительных тканей, образуется шрам и
            деформируется сама ушная раковина.
            При своевременном обращении в ветеринарную клинику, возможно
            сохранить в целостности форму ушной раковины. Для этого, ветеринарный
            врач определяет основную причину отогематомы (травму или наружные
            отиты), а затем применяет решение о способе лечения.
        </p><p>
            Это может быть
            консервативный метод (удаление жидкости и введение терапевтических
            препаратов в ушную раковину). Манипуляция проводится без наркоза,
            снижается риск развития деформации. Процедуру проводят несколько раз с
            интервалом несколько дней. Но для этого метода характерно образование
            больших сгустков крови, которые могут остаться и провоцировать новые
            рецидивы.
        </p><p>
            Более эффективный способ лечения отогематомы – оперативное
            вмешательство. При этом делается продольный разрез ушной раковины,
            очищается полость от крови и накладываются швы с валиками. Рецидивы не
            наблюдаются, но возрастает риск развития значительной деформации ушной
            раковины.
            Своевременная гигиеничная обработка ушных раковин и не допущение
            травм ушных раковин – основа профилактики отогематом.
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
