<!doctype html>
<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="article">
    <div class="wrap">
        <h1>РИНОТРАХЕИТ</h1>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span class="this">&#62;&emsp;</span><span
                    class="back"><a href="articles.php">Статьи&emsp;</a></span><span
                    class="this">&#62;&emsp;Ринотрахеит</span>
        </div>
        <img src="../img/articles-img/10.jpg" alt="">
        <p>
            Ринотрахеит – распространенное вирусное заболевание кошек, при
            котором поражаются верхние дыхательные пути. Болеют кошки всех
            возрастов, но хуже переносят болезнь молодые животные.
            Заражение происходит контактно через выделения (носовые
            выделения, слюну или выделения с глаз) инфицированных кошек.
            В начале болезни питомец начинает чихать, появляется слезотечение и
            выделения с носа.
        </p><p>
            Впоследствии повышается температура, животное теряет
            голос, отказывается от еды. Выделения с глаз и носа приобретают гнойный
            характер, повышается слюноотделение. У ослабленных животных ринит
            переходит в бронхопневмонию.
            Болезнь без надлежащего лечения, несомненно, приводит к тяжелым
            последствиям для организма.
        </p><p>Смертельным ринотрахеит может быть только
            для очень маленьких котят или животных с ослабленным иммунитетом,
            вследствие обезвоживания организма и наслаивании вторичной
            бактериальной микрофлоры.
            Диагноз на ринотрахеит ветеринарный врач ставит, учитывая
            анамнестические данные и клинический осмотр животного. Для исключения
            других вирусных инфекций со схожими симптомами (калицивироз,
            хламидиоз) врачи нашей ветеринарной клиники «БАГИРА» помогут
            провести молекулярно-генетические исследования на наличие
            специфических вирусов.
        </p><p>
            Основу лечения составляют противовирусные препараты, антибиотики
            широкого спектра действия, поддерживающая витаминная терапия.
            Немаловажно минимум два три раза в день промывать антибактериальными
            средствами глаза и нос, а также применять местно антибактериальные
            средства. При затрудненном глотании, обрабатывать обволакивающими
            антисептическими средствами горло.
            Поливалентные (комплексные) вакцины содержат антигены против
            ринотрахеита. </p><p>Проведение плановой вакцинации и ревакцинации обережет
            питомца от заболевания ринотрахеитом.
            В ветеринарном центре «БАГИРА» врачи проконсультируют, с какого
            возраста начинать вакцинировать животное и когда проводить
            ревакцинацию.
        </p>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>
