<!doctype html>
<html>
<head>
    <meta charset="UTF-8">
    <title>Ветеринарный центр Багира</title>
    <link href="https://cdnjs.cloudflare.com/ajax/libs/normalize/5.0.0/normalize.min.css" rel="stylesheet"
          type="text/css">
    <link href="../css/style.css" rel="stylesheet" type="text/css">
    <meta name="viewport" content="width=1024">
    <script type="text/javascript"
            src="https://maps.googleapis.com/maps/api/js?key=AIzaSyAYZGE2dizgAleeg1wZwhL288WWMkFRXAA">
    </script>
    <script src="../js/script.js" type="text/javascript"></script>
</head>
<body>
<div id="top-nav">
    <ul>
        <li><a href="/">Главная</a></li>
        <li><a href="about.php">О клинике</a></li>
        <li><a href="price.php">Услуги и Цены</a></li>
        <li><a href="articles.php">Статьи</a></li>
        <li><a href="doctors.php">Врачи клиники</a></li>
        <li><a href="contacts.php">Контакты</a></li>
    </ul>
</div>
<section class="price">
    <div class="wrap">
        <h2>МАНІПУЛЯЦІЇ </h2>
        <div class="under-header-nav">
            <span class="back"><a href="/">Клиника Багира&emsp;</a></span><span
                    class="this">&#62;&emsp;Услуги и цены</span>
        </div>
        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн. </p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Клінічний огляд тварини та консультація </p></td>
                <td><p>Процедура </p></td>
                <td><p>40</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Повторний огляд із приводу поточного захворювання</p></td>
                <td><p>-</p></td>
                <td><p>20</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Консультація без тварини</p></td>
                <td><p>-</p></td>
                <td><p>30</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Розшифровка аналізів, зроблених в іншій лікарні</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Фіксація тварини лікарем/асистентом</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Обробка тварини (spot on) від ектопаразитів, без вартості препарату</p></td>
                <td><p>-</p></td>
                <td><p>20</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Дача препаратів (1 доза) перорально</p></td>
                <td><p>-</p></td>
                <td><p>20–50 </p></td>
            </tr>

            <tr>
                <td><p>8</p></td>
                <td><p>Видалення кліща</p></td>
                <td><p>-</p></td>
                <td><p>20</p></td>
            </tr>

            <tr>
                <td><p>9</p></td>
                <td><p>Ін’єкція внутрішньом’язова, </p>
                    <p>без вартості препаратів</p></td>
                <td><p>1 ін’єкція </p></td>
                <td><p>5</p></td>
            </tr>

            <tr>
                <td><p>10</p></td>
                <td><p>Ін’єкція підшкірна, </p>
                    <p>без вартості препаратів</p></td>
                <td><p>-</p></td>
                <td><p>5</p></td>
            </tr>

            <tr>
                <td><p>11</p></td>
                <td><p>Ін’єкція внутрішньосерцева,</p>
                    <p>без вартості препарату</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>12</p></td>
                <td><p>Ін’єкція внутрішньосуглобова, </p>
                    <p>без вартості препаратів</p></td>
                <td><p>-</p></td>
                <td><p>100</p></td>
            </tr>

            <tr>
                <td><p>13</p></td>
                <td><p>Ін’єкція внутрішньопорожнинна, </p>
                    <p>без вартості препаратів</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>14</p></td>
                <td><p>Ін’єкція внутрішньовенна (струмино), </p>
                    <p>без вартості препарату</p></td>
                <td><p>-</p></td>
                <td><p>35</p></td>
            </tr>

            <tr>
                <td><p>15</p></td>
                <td><p>Новокаїнова блокада,</p>
                    <p>без вартості препаратів</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>16</p></td>
                <td><p>Ректальне введення супозиторію,</p>
                    <p>без вартості препаратів</p></td>
                <td><p>Процедура</p>

                    <br/>
                </td>
                <td><p>15</p></td>
            </tr>

            <tr>
                <td><p>17</p></td>
                <td><p>Підрізання кігтів собакам, котам, гризунам</p></td>
                <td><p>-</p></td>
                <td><p>40</p></td>
            </tr>

            <tr>
                <td><p>18</p></td>
                <td><p>Підрізання різців гризунам</p></td>
                <td><p>-</p></td>
                <td><p>40</p></td>
            </tr>

            <tr>
                <td><p>19</p></td>
                <td><p>Підрізання дзьоба</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>20</p></td>
                <td><p>Катетеризація вени собакам, котам</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>21</p></td>
                <td><p>Катетеризація вени цуценятам, кошенятам</p></td>
                <td><p>-</p></td>
                <td><p>60</p></td>
            </tr>

            <tr>
                <td><p>22</p></td>
                <td><p>Катетеризація вени кролям, тхорам</p></td>
                <td><p>-</p></td>
                <td><p>80</p></td>
            </tr>

            </tbody>
        </table>

        <br/>
        <br/>
        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн. </p></td>
            </tr>

            <tr>
                <td><p>23</p></td>
                <td><p>Інфузія внутрішньовенна,</p>

                    <p>без вартості препаратів:</p>

                    <ul>
                        <li><p>коти, собаки вагою до 10 кг</p>
                        </li>

                        <li><p>коти,собаки вагою від 10 до 20 кг</p></li>

                        <li><p>собаки вагою від 20 до 30 кг</p>

                        </li>
                        <li><p>собаки вагою від 30 до 40 кг</p>


                        <li><p>собаки вагою понад 40 кг </p></li>
                    </ul>
                </td>
                <td><p>Процедура</p>

                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>100</p>

                    <p>150</p>

                    <p>200</p>

                    <p>250</p>

                    <p>300</p></td>
            </tr>

            <tr>
                <td><p>24</p></td>
                <td><p>Інфузія внутрішньовенна,</p>

                    <p>без вартості препаратів:</p>

                    <ul>
                        <li><p>тхір, кролик</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>100</p></td>
            </tr>

            <tr>
                <td><p>25</p></td>
                <td><p>Гемотранфузія:</p>

                    <ul>
                        <li><p>коти, собаки вагою до 10 кг</p>

                        </li>
                        <li><p>коти,собаки вагою від 10 до 20 кг</p></li>
                        <li><p>собаки вагою від 20 до 30 кг</p>

                        </li>
                        <li><p>собаки вагою від 30 до 40 кг</p>

                        </li>


                        <li><p>собаки вагою понад 40 кг </p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>200</p>

                    <p>300</p>

                    <p>400</p>

                    <p>500</p>

                    <p>600</p></td>
            </tr>

            <tr>
                <td><p>26</p></td>
                <td><p>Аутогемотерапія:</p>

                    <ul>
                        <li><p>коти, собаки вагою до 10 кг</p>

                        </li>


                        <li><p>коти,собаки вагою від 10 до 20 кг</p></li>

                        <li><p>собаки вагою від 20 до 30 кг</p>

                        </li>
                        <li><p>собаки вагою від 30 до 40 кг</p>

                        </li>


                        <li><p>собаки вагою понад 40 кг </p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>25</p>

                    <p>35</p>

                    <p>45</p>

                    <p>55</p>

                    <p>65</p></td>
            </tr>

            <tr>
                <td><p>27</p></td>
                <td><p>Санація параанальних залоз</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>28</p></td>
                <td><p>Промивання параанальних залоз</p></td>
                <td><p>-</p></td>
                <td><p>80</p></td>
            </tr>

            <tr>
                <td>29</td>
                <td><p>Клізма, без вартості препаратів:</p>

                    <ul>
                        <li><p>очисна</p>

                        </li>
                        <li><p>промивна</p>

                        </li>
                        <li><p>ускладнена</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>50–100</p>

                    <p>100–150</p>

                    <p>300–500</p></td>
            </tr>

            <tr>
                <td><p>30</p></td>
                <td><p>Обробка рани, післяопераційних швів</p></td>
                <td><p>-</p></td>
                <td><p>25–70</p></td>
            </tr>

            <tr>
                <td><p>31</p></td>
                <td><p>Обробка рани, післяопераційних швів</p>

                    <p>(із використанням препаратів власників)</p></td>
                <td><br/>
                    <p>-</p></td>
                <td><br/>
                    <p>15–60</p></td>
            </tr>

            <tr>
                <td><p>32</p></td>
                <td><p>Виклик лікаря у межах міста Українка</p></td>
                <td><p>-</p></td>
                <td><p>100</p></td>
            </tr>

            <tr>
                <td><p>33</p></td>
                <td><p>Виклик лікаря за межі міста Українка</p>

                    <p>(із використанням транспорту власників):</p>

                    <ul>
                        <li><p>Козин, Дамба, Трипілля</p>

                        </li>
                        <li><p>Обухів, Таценки, Верем’я </p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>150</p>

                    <p>200</p></td>
            </tr>

            <tr>
                <td><p>34</p></td>
                <td><p>Виклик лікаря за межі міста:</p>

                    <ul>
                        <li><p>Козин, Дамба, Трипілля</p>

                        </li>


                        <li><p>Обухів, Таценки, Верем’я</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>200</p>

                    <p>250</p></td>
            </tr>

            </tbody>
        </table>

        <h2>ВАКЦИНАЦІЯ ТВАРИН</h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>1</p></td>
                <td><p>Назва вакцини</p></td>
                <td><p>Виробник</p></td>
                <td><p>Вартість, грн</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Нобівак dhppi</p></td>
                <td><p>Intervet Schering-Plough Animal Health (Нідерланди)</p></td>
                <td><p>200</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Нобівак dhppi+l</p></td>
                <td><p>Intervet Schering-Plough Animal Health (Нідерланди)</p></td>
                <td><p>250</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Нобівак dhppi+rl</p></td>
                <td><p>Intervet Schering-Plough Animal Health (Нідерланди)</p></td>
                <td><p>340</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Нобівак r</p></td>
                <td><p>Intervet Schering-Plough Animal Health (Нідерланди)</p></td>
                <td><p>100</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Нобівак Tricat trio</p></td>
                <td><p>Intervet Schering-Plough Animal Health (Нідерланди)</p></td>
                <td><p>220</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Дурамун 5CvK\LCL-GP</p></td>
                <td><p>Pfizer Animal Health (США) </p></td>
                <td><p>280</p></td>
            </tr>

            <tr>
                <td><p>8</p></td>
                <td><p>Біокан dhppi+l</p></td>
                <td><p>Bioveta (Чехія)</p></td>
                <td><p>200</p></td>
            </tr>

            <tr>
                <td><p>9</p></td>
                <td><p>Біокан dhppi+rl</p></td>
                <td><p>Bioveta (Чехія)</p></td>
                <td><p>260</p></td>
            </tr>

            <tr>
                <td><p>10</p></td>
                <td><p>Біокан r</p></td>
                <td><p>Bioveta (Чехія)</p></td>
                <td><p>80</p></td>
            </tr>

            <tr>
                <td><p>11</p></td>
                <td><p>Біофел pch</p></td>
                <td><p>Bioveta (Чехія)</p></td>
                <td><p>180</p></td>
            </tr>

            <tr>
                <td><p>12</p></td>
                <td><p>Біофел pchr</p></td>
                <td><p>Bioveta (Чехія)</p></td>
                <td><p>230</p></td>
            </tr>

            <tr>
                <td><p>13</p></td>
                <td><p>Вангард плюс 5\Cv-L</p></td>
                <td><p>Pfizer Animal Health (США)</p></td>
                <td><p>240</p></td>
            </tr>

            <tr>
                <td><p>14</p></td>
                <td><p>Глобфел</p></td>
                <td><p>НАРВАК (Росія)</p></td>
                <td><p>200</p></td>
            </tr>

            <tr>
                <td><p>15</p></td>
                <td><p>Гіскан </p></td>
                <td><p>НАРВАК (Росія)</p></td>
                <td><p>100</p></td>
            </tr>

            <tr>
                <td><p>16</p></td>
                <td><p>Песторін </p></td>
                <td><p>Bioveta (Чехія)</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>17</p></td>
                <td><p>Песторін мормікс</p></td>
                <td><p>Bioveta (Чехія)</p></td>
                <td><p>100</p></td>
            </tr>

            <tr>
                <td><p>18</p></td>
                <td><p>Міксорен </p></td>
                <td><p>Bioveta (Чехія)</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>19</p></td>
                <td><p>Вакдерм </p></td>
                <td><p>НАРВАК (Росія)</p></td>
                <td><p>80</p></td>
            </tr>

            <tr>
                <td><p>20</p></td>
                <td><p>Мікродерм</p></td>
                <td><p>НАРВАК (Росія)</p></td>
                <td><p>80</p></td>
            </tr>

            </tbody>
        </table>

        <p class="details">Примітка: вартість вакцинації тварини включає в себе клінічний огляд тварини та вартість
            імунобіологічного препарату (вакцини/сироватки) </p>

        <h2>ОФОРМЛЕННЯ ВЕТЕРИНАРНИХ ДОКУМЕНТІВ</h2>

        <table>
            <colgroup>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>1</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Ціна, грн</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Оформлення ветеринарного паспорта:</p>

                    <ul>
                        <li><p>блакитний</p>

                        </li>
                        <li><p>жовто-синій</p>

                        </li>
                        <li><p>Fauna; зелений</p>

                        </li>
                        <li><p>Евро</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <ul>
                        <li><p>30*</p>

                        </li>
                        <li><p>35*</p>

                        </li>
                        <li><p>40*</p>

                        </li>
                        <li><p>50*</p>

                        </li>
                    </ul>

                </td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Оформлення індивідуальної картки здоров’я тварини </p></td>
                <td><br/>
                    <p>100</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Чіпування тварини</p></td>
                <td><p>320</p></td>
            </tr>

            </tbody>
        </table>

        <br/>
        <p class="details">* – вартість ветеринарного паспорта залежить від товщини обкладинки, кількості сторінок та
            додаткових граф </p>

        <br/>
        <h2>КОСМЕТИЧНІ ПРОЦЕДУРИ </h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн.</p></td>
            </tr>

            <tr>
                <td><p>1</p>

                    <br/>
                </td>
                <td><p>Гігієнічна стрижка гризунів, кішок, собак,</p>

                    <p>без вартості седативних засобів:</p>

                    <ul>
                        <li><p>1-й ступінь складності</p></li>

                        <li><p>2-й ступінь складності</p></li>

                        <li><p>3-й ступінь складності</p></li>
                    </ul>
                </td>
                <td><p>Процедура</p>

                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>250</p>

                    <p>350</p>

                    <p>400</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Купання тварини:</p>

                    <ul>
                        <li><p>1-й ступінь складності</p></li>

                        <li><p>2-й ступінь складності</p></li>

                        <li><p>3-й ступінь складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>150</p>

                    <p>250</p>

                    <p>350</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Вичісування тварини:</p>

                    <ul>
                        <li><p>1-й ступінь складності</p></li>

                        <li><p>2-й ступінь складності</p></li>

                        <li><p>3-й ступінь складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>100</p>

                    <p>200</p>

                    <p>350</p></td>
            </tr>

            </tbody>
        </table>

        <br/>
        <br/>
        <h2>ЛАБОРАТОРНА ДІАГНОСТИКА </h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн.</p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Відбір крові </p></td>
                <td><p>Процедура </p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Виклик кур’єра </p></td>
                <td><p>-</p></td>
                <td><p>60</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Загальний аналіз крові</p></td>
                <td><p>-</p></td>
                <td><p>170</p></td>
            </tr>

            <tr>
                <td><p>4 </p></td>
                <td><p>Біохімічний аналіз крові без макро- і мікроелементів (9 показників)</p>

                    <p>Окремі елементи:</p>

                    <ul>
                        <li><p>білірубін, АЛТ, АЛТ, лужна фосфатаза, загальний білок, креатинін, сечовина, глюкоза</p>

                        </li>
                        <li><p>ГГТ, амілаза, ЛДГ</p>

                        </li>
                        <li><p>макро- та мікроелементи (К, Ca, Mg, P, Na)</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>Один показник</p>

                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>230</p>

                    <br/>
                    <br/>
                    <br/>
                    <p>20* </p>

                    <p>25*</p>

                    <p>25*</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Вимір глюкози глюкометром</p></td>
                <td><p>Процедура </p></td>
                <td><p>30</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Аналіз на бабезіоз</p></td>
                <td><p>-</p></td>
                <td><p>70</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Аналіз на дирофіляріоз (нативний мазок)</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>8</p></td>
                <td><p>С-реактивний білок</p></td>
                <td><p>-</p></td>
                <td><p>150</p></td>
            </tr>

            <tr>
                <td><p>9</p></td>
                <td><p>Ревматоїдний фактор</p></td>
                <td><p>-</p></td>
                <td><p>150</p></td>
            </tr>

            <tr>
                <td><p>10</p></td>
                <td><p>AСЛ-О</p></td>
                <td><p>-</p></td>
                <td><p>150</p></td>
            </tr>

            <tr>
                <td><p>11</p></td>
                <td><p>Загальний аналіз сечі</p></td>
                <td><p>-</p></td>
                <td><p>90</p></td>
            </tr>

            <tr>
                <td><p>12</p></td>
                <td><p>Копрограмма </p></td>
                <td><p>-</p></td>
                <td><p>200</p></td>
            </tr>

            <tr>
                <td><p>13</p></td>
                <td><p>Аналіз калу на я\г та протозоози</p></td>
                <td><p>-</p></td>
                <td><p>100*</p></td>
            </tr>

            <tr>
                <td><p>14</p></td>
                <td><p>Бактеріологічне дослідження</p></td>
                <td><p>-</p></td>
                <td><p>200</p></td>
            </tr>

            <tr>
                <td><p>15</p></td>
                <td><p>Цитологічне дослідження (один мазок)</p></td>
                <td><p>-</p></td>
                <td><p>300</p></td>
            </tr>

            <tr>
                <td><p>16</p></td>
                <td><p>Гістологічне дослідження на атипові клітини (залежить від розміру патматеріалу)</p></td>
                <td><p>-</p></td>
                <td><p>450-600</p></td>
            </tr>

            </tbody>
        </table>

        <p class="details">* При взятті аналізів на суму менше 100 грн., власник тварини сплачує вартість послуг
            кур’єра, що становить 60 грн.</p>

        <br/>
        <p class="details">Можливий відбір аналізів для: діагностики інфекційних хвороб тварин методом ПЛР, ІФА, ІХА,
            РМА; виявлення алергенів у собак; дослідження гормонів; генетичних тестів на носійство мутацій.</p>

        <h2>СТОМАТОЛОГІЯ</h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги </p>

                    <p>(без вартості седативних препаратів)</p></td>
                <td><p>Одиниця </p>

                    <p>виміру</p></td>
                <td><p>Ціна, грн</p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Зняття зубного каменю </p>

                    <p>механічним шляхом:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><p>Процедура</p>

                    <br/>
                    <p>- </p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>100</p>

                    <p>150</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Зняття зубного каменю </p>

                    <p>ультразвуковим скелером:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>300</p>

                    <p>400</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Видалення одного постійного зуба:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності;</p>

                        </li>
                        <li><p>ІV складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>40</p>

                    <p>60</p>

                    <p>100</p>

                    <p>150</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Видалення одного молочного зуба:</p>

                    <ul>
                        <li><p>різця;</p>

                        </li>
                        <li><p>ікла;</p>

                        </li>
                        <li><p>моляра</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>40</p>

                    <p>80</p>

                    <p>110</p></td>
            </tr>

            </tbody>
        </table>

        <br/>
        <p class="details">Примітка: наш центр за домовленістю може надати послуги по пломбуванню зубів, вирівнюванню
            зубного ряду, нарощування зубів.</p>

        <br/>
        <br/>
        <h2>ОФТАЛЬМОЛОГІЯ</h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн</p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Промивання очей</p></td>
                <td><p>Процедура</p></td>
                <td><p>20</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Офтальмоскопія</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Ретробульбарна блокада (1 око)</p></td>
                <td><p>-</p></td>
                <td><p>80</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Промивання </p>

                    <p>слізних каналів (1 око)</p></td>
                <td><br/>
                    <p>-</p></td>
                <td><br/>
                    <p>150</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Вправляння очного яблука*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>250</p>

                    <p>350</p>

                    <p>450</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Екстирпація очного яблука*:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності;</p></li>

                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>300</p>

                    <p>400</p>

                    <p>600</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Анкілоблефарон – зшивання країв повік (1 око)*:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>250</p>

                    <p>350</p></td>
            </tr>

            <tr>
                <td><p>8</p></td>
                <td><p>Блефаропластика або кантопластика при ентропіоні, блефарофімозі і т. п. (1 поле) *:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності;</p></li>

                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <br/>
                    <p>500</p>

                    <p>600</p>

                    <p>800</p></td>
            </tr>

            <tr>
                <td><p>9</p></td>
                <td><p>Екстирпація залози 3-ї повіки при гіперплазії або неоплазії (1 око) *</p></td>
                <td><br/>
                    <p>-</p></td>
                <td><br/>
                    <p>250</p></td>
            </tr>

            <tr>
                <td><p>10</p></td>
                <td><p>Часткова резекція хряща 3-ї повіки (1 око) *:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>250</p>

                    <p>350</p></td>
            </tr>

            <tr>
                <td><p>11</p></td>
                <td><p>Екстирпація 3-ї повіки (1 око) *:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>400</p>

                    <p>500</p></td>
            </tr>

            <tr>
                <td><p>12</p></td>
                <td><p>Фолікулярний кон’юнктивіт (хірургічне лікування):</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>200</p>

                    <p>300</p></td>
            </tr>

            </tbody>
        </table>

        <p class="details">* – у вартість процедури не входить вартість седативних препаратів</p>

        <h2>МАНІПУЛЯЦІЇ В ОБЛАСТІ ЛОР ОРГАНІВ</h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн</p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Санація вушних раковин:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><p>Процедура</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>40</p>

                    <p>60</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Отоскопія</p></td>
                <td><p>-</p></td>
                <td><p>40</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Блокада вушного нерва (1 вухо)</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Отогематома (хірургічне лікування)</p>

                    <p>(1 вухо)*:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності;</p></li>

                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>150</p>

                    <p>200</p>

                    <p>350</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Видалення стороннього тіла із слухового проходу*:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності;</p></li>

                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>50</p>

                    <p>150</p>

                    <p>250</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Видалення новоутворення слухового проходу*:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності;</p></li>

                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>1000</p>

                    <p>1500</p>

                    <p>2000</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Санація носової порожнини:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>20</p>

                    <p>40</p></td>
            </tr>

            <tr>
                <td><p>8 </p></td>
                <td><p>Ринопластика*:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності;</p></li>

                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>300</p>

                    <p>400</p>

                    <p>500</p></td>
            </tr>

            </tbody>
        </table>

        <p class="details">* – у вартість процедури не входить вартість седативних препаратів</p>

        <h2>КОСМЕТИЧНІ ОПЕРАЦІЇ </h2>

        <p class="details">(без вартості седативних препаратів)</p>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн</p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Видалення кігтьових фаланг у котів «м’яка лапа» (1 кінцівка)</p></td>
                <td><p>Процедура</p>

                    <br/>
                </td>
                <td><p>750</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Купірування вушних раковин за медичними показаннями:</p>

                    <ul>
                        <li><p>до 10 днів;</p>

                        </li>
                        <li><p>до 2-міс. віку;</p>

                        </li>
                        <li><p>старше 2-міс. віку</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <br/>
                    <p>- </p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>100</p>

                    <p>600</p>

                    <p>800</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Ампутація хвоста за медичними показаннями:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності;</p></li>

                        <li><p>ІІІ ст. складності;</p></li>

                        <li><p>ІV ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>80</p>

                    <p>150</p>

                    <p>300</p>

                    <p>450</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Ампутація рудиментальних фаланг:</p>

                    <ul>
                        <li><p>І ст. складності;</p></li>

                        <li><p>ІІ ст. складності;</p></li>

                        <li><p>ІІІ ст. складності;</p></li>

                        <li><p>ІV ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>30</p>

                    <p>100</p>

                    <p>200</p>

                    <p>300</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Косметична клейка вух</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            </tbody>
        </table>

        <br/>
        <br/>
        <h2>НЕФРОЛОГІЯ ТА УРОЛОГІЯ </h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн</p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Ультразвукове дослідження </p>

                    <ul>
                        <li><p>нирок та сечового міхура;</p>

                        </li>
                        <li><p>нирок, сечового міхура, матки/простати</p>

                        </li>
                    </ul>

                </td>
                <td><p>Процедура </p>

                    <p>-</p>

                    <br/>
                    <p>-</p></td>
                <td><br/>
                    <p>100</p>

                    <br/>
                    <p>150</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Катетеризація сечового міхура*:</p>

                    <ul>
                        <li><p>кота;</p>

                        </li>
                        <li><p>кішки;</p>

                        </li>
                        <li><p>кобеля;</p>

                        </li>
                        <li><p>суки</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>80</p>

                    <p>150</p>

                    <p>100-200</p>

                    <p>260-360</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Катетеризація сечового міхура з підшиванням катетера*:</p>

                    <ul>
                        <li><p>кота;</p>

                        </li>
                        <li><p>кішки;</p>

                        </li>
                        <li><p>кобеля;</p>

                        </li>
                        <li><p>суки</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>130</p>

                    <p>200</p>

                    <p>150-250</p>

                    <p>310-410</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Промивання сечового міхура**</p></td>
                <td><p>-</p></td>
                <td><p>50</p></td>
            </tr>

            <tr>
                <td></td>
                <td><p>Цистотомія у тварини*:</p>

                    <ul>
                        <li><p>до 10 кг;</p></li>

                        <li><p>10–20 кг;</p></li>

                        <li><p>20–30 кг;</p></li>

                        <li><p>30 кг </p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>500</p>

                    <p>550</p>

                    <p>600</p>

                    <p>700</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Уретротомія*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>800</p>

                    <p>1100</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Уретропластика*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>

                        <li><p>ІІ ст. складності </p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>900</p>

                    <p>1500</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Промивання препуціального мішка:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>40</p>

                    <p>60</p></td>
            </tr>

            </tbody>
        </table>

        <p class="details">* – у вартість процедури не входить вартість седативних препаратів</p>

        <p class="details">** – у вартість процедури не входить вартість препаратів</p>

        <h2>АКУШЕРСТВО І ГІНЕКОЛОГІЯ</h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ </p>

                    <p>п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця </p>

                    <p>виміру</p></td>
                <td><p>Ціна, </p>

                    <p>грн</p></td>
            </tr>

            <tr>
                <td><p>1 </p></td>
                <td><p>Ультразвукова діагностика органів </p>

                    <p>малого тазу</p></td>
                <td><p>Процедура</p>

                    <p>-</p></td>
                <td><br/>
                    <p>150</p></td>
            </tr>

            <tr>
                <td><p>2 </p></td>
                <td><p>Ультразвукова діагностика кітності/щенності:</p>

                    <ul>
                        <li><p>первинна;</p>

                        </li>
                        <li><p>повторна</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>100-150</p>

                    <p>70-120</p></td>
            </tr>

            <tr>
                <td><p>3 </p></td>
                <td><p>Рододопомога*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>200</p>

                    <p>300</p>

                    <p>400</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Оваріогістероектомія**:</p>

                    <ul>
                        <li><p>тхора;</p>

                        </li>
                        <li><p>кішки;</p>

                        </li>
                        <li><p>суки вагою до 10 кг;</p>

                        </li>
                        <li><p>суки вагою 10–20 кг;</p>

                        </li>
                        <li><p>суки вагою 20–30 кг;</p>

                        </li>
                        <li><p>суки вагою 30–40 кг;</p>

                        </li>
                        <li><p>суки вагою понад 40 кг</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>550</p>

                    <p>500</p>

                    <p>700</p>

                    <p>850</p>

                    <p>950</p>

                    <p>1200</p>

                    <p>1500</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Орхіектомія**:</p>

                    <ul>
                        <li><p>кота;</p>

                        </li>
                        <li><p>тхора, кроля, пацюка;</p>

                        </li>
                        <li><p>кобеля вагою до 10 кг;</p>

                        </li>
                        <li><p>кобеля вагою 10–20 кг;</p>

                        </li>
                        <li><p>кобеля вагою 20–30 кг;</p>

                        </li>
                        <li><p>кобеля вагою 30–40 кг;</p>

                        </li>
                        <li><p>кобеля вагою понад 40 кг</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>300</p>

                    <p>350</p>

                    <p>500</p>

                    <p>650</p>

                    <p>750</p>

                    <p>900</p>

                    <p>1000</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Орхіектомія (крипторха)**:</p>

                    <ul>
                        <li><p>кота;</p>

                        </li>
                        <li><p>тхора, кроля, пацюка;</p>

                        </li>
                        <li><p>кобеля вагою до 10 кг;</p>

                        </li>
                        <li><p>кобеля вагою 10–20 кг;</p>

                        </li>
                        <li><p>кобеля вагою 20–30 кг;</p>

                        </li>
                        <li><p>кобеля вагою 30–40 кг;</p>

                        </li>
                        <li><p>кобеля вагою понад 40 кг</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>400</p>

                    <p>450</p>

                    <p>650</p>

                    <p>800</p>

                    <p>900</p>

                    <p>1050</p>

                    <p>1150</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Кесарів розтин без збереження матки**:</p>

                    <ul>
                        <li><p>тхора;</p>

                        </li>
                        <li><p>кішки;</p>

                        </li>
                        <li><p>суки вагою до 10 кг;</p>

                        </li>
                        <li><p>суки вагою 10–20 кг;</p>

                        </li>
                        <li><p>суки вагою 20–30 кг;</p>

                        </li>
                        <li><p>суки вагою 30–40 кг;</p>

                        </li>
                        <li><p>суки вагою понад 40 кг</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>850</p>

                    <p>800</p>

                    <p>1000</p>

                    <p>1150</p>

                    <p>1250</p>

                    <p>1500</p>

                    <p>1800</p></td>
            </tr>

            <tr>
                <td><p>8</p></td>
                <td><p>Кесарів розтин із збереження матки**:</p>

                    <ul>
                        <li><p>тхора;</p>

                        </li>
                        <li><p>кішки;</p>

                        </li>
                        <li><p>суки вагою до 10 кг;</p>

                        </li>
                        <li><p>суки вагою 10–20 кг;</p>

                        </li>
                        <li><p>суки вагою 20–30 кг;</p>

                        </li>
                        <li><p>суки вагою 30–40 кг;</p>

                        </li>
                        <li><p>суки вагою понад 40 кг</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>950</p>

                    <p>900</p>

                    <p>1100</p>

                    <p>1250</p>

                    <p>1350</p>

                    <p>1600</p>

                    <p>1900</p></td>
            </tr>

            <tr>
                <td><p>9</p></td>
                <td><p>Піометра (оперативне лікування)**:</p>

                    <ul>
                        <li><p>тхора;</p>

                        </li>
                        <li><p>кішки;</p>

                        </li>
                        <li><p>суки вагою до 10 кг;</p>

                        </li>
                        <li><p>суки вагою 10–20 кг;</p>

                        </li>
                        <li><p>суки вагою 20–30 кг;</p>

                        </li>
                        <li><p>суки вагою 30–40 кг;</p>

                        </li>
                        <li><p>суки вагою понад 40 кг</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>850</p>

                    <p>800</p>

                    <p>950</p>

                    <p>1100</p>

                    <p>1500</p>

                    <p>2000</p>

                    <p>2300</p></td>
            </tr>

            <tr>
                <td><p>10</p></td>
                <td><p>Екстерпація вагітної матки за медичними показаннями**:</p>

                    <ul>
                        <li><p>тхора;</p>

                        </li>
                        <li><p>кішки;</p>

                        </li>
                        <li><p>суки вагою до 10 кг;</p>

                        </li>
                        <li><p>суки вагою 10–20 кг;</p>

                        </li>
                        <li><p>суки вагою 20–30 кг;</p>

                        </li>
                        <li><p>суки вагою 30–40 кг;</p>

                        </li>
                        <li><p>суки вагою понад 40 кг</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>650</p>

                    <p>600</p>

                    <p>800</p>

                    <p>950</p>

                    <p>1050</p>

                    <p>1300</p>

                    <p>1400</p></td>
            </tr>

            <tr>
                <td><p>11</p></td>
                <td><p>Часткова мастектомія***:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>200</p>

                    <p>350</p>

                    <p>500</p></td>
            </tr>

            <tr>
                <td><p>12</p></td>
                <td><p>Унолатеральна мастектомія***:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>500</p>

                    <p>1000</p>

                    <p>1500</p></td>
            </tr>

            <tr>
                <td><p>13</p></td>
                <td><p>Білатеральна мастектомія***:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>800</p>

                    <p>1300</p>

                    <p>1800</p></td>
            </tr>

            </tbody>
        </table>

        <p class="details">* – у вартість процедури не входить вартість препаратів; </p>

        <p class="details">** – вартість процедури включає вартість наркозу, вартість самої процедури та вартість однієї
            дози антибіотика;</p>

        <p class="details">*** – у вартість процедури не входить вартість седативних препаратів </p>

        <h2>ЗАГАЛЬНА ХІРУРГІЯ </h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, </p>

                    <p>грн</p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Зняття швів, накладених в </p>

                    <p>ветцентрі «БАГІРА»</p></td>
                <td><p>Процедура</p>

                    <p>- </p></td>
                <td><br/>
                    <p>безкоштовно</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Зняття швів, накладених в іншій ветклініці:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>30</p>

                    <p>40</p>

                    <p>50</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Хірургічна обробка рани*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>100</p>

                    <p>150</p>

                    <p>250</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Хірургічна обробка рваних, гнійних ран*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>150</p>

                    <p>200</p>

                    <p>250</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Дренування ран, абсцесів*:</p>

                    <ul>
                        <li><p>1-й ступінь складності</p>

                        </li>
                        <li><p>2-й ступінь складності</p>

                        </li>
                        <li><p>3-й ступінь складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>60</p>

                    <p>100</p>

                    <p>200</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Промивання дренажів</p></td>
                <td><p>-</p></td>
                <td><p>30-50</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Накладання бинтової пов’язки:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності;</p>

                        </li>
                        <li><p>ІV ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>25</p>

                    <p>45</p>

                    <p>65</p>

                    <p>85</p></td>
            </tr>

            <tr>
                <td><p>8</p></td>
                <td><p>Накладання гіпсової пов’язки*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності;</p></li>

                        <li><p>ІV ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>60</p>

                    <p>100</p>

                    <p>200</p>

                    <p>300</p></td>
            </tr>

            <tr>
                <td><p>9</p></td>
                <td><p>Накладання пов’язки з полімерного матеріалу*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності;</p></li>

                        <li><p>ІV ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>150</p>

                    <p>200</p>

                    <p>300</p>

                    <p>400</p></td>
            </tr>

            <tr>
                <td><p>10</p></td>
                <td><p>Видалення асцитної рідини:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>100</p>

                    <p>200</p>

                    <p>350</p></td>
            </tr>

            <tr>
                <td><p>11</p></td>
                <td><p>Пункція черевної порожнини </p></td>
                <td><p>-</p>

                    <br/>
                </td>
                <td><p>30</p></td>
            </tr>

            <tr>
                <td><p>12</p></td>
                <td><p>Пункція грудної порожнини</p></td>
                <td><p>-</p></td>
                <td><p>100</p>

                    <br/>
                </td>
            </tr>

            <tr>
                <td><p>13</p></td>
                <td><p>Пневмоцентез з постановкою плевральних дренажів*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>350</p>

                    <p>450</p>

                    <p>600</p></td>
            </tr>

            <tr>
                <td><p>14</p></td>
                <td><p>Перитоніальний діаліз:</p>

                    <ul>
                        <li><p>1-й ступінь складності</p>

                        </li>
                        <li><p>2-й ступінь складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>350</p>

                    <p>550</p></td>
            </tr>

            <tr>
                <td><p>15</p></td>
                <td><p>Операції* по видаленню дрібних папілом</p>

                    <p>великих папілом</p></td>
                <td><p>1 шт.</p>

                    <p>- </p></td>
                <td><p>50</p>

                    <p>100</p></td>
            </tr>

            <tr>
                <td><p>16</p></td>
                <td><p>Видалення лігатурної нориці*</p></td>
                <td><p>Процедура </p></td>
                <td><p>100</p></td>
            </tr>

            <tr>
                <td><p>17</p></td>
                <td><p>Видалення пухлин*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>150</p>

                    <p>350</p>

                    <p>600</p></td>
            </tr>

            <tr>
                <td><p>18</p></td>
                <td><p>Екстерпація (видалення) </p>

                    <p>параанальних залоз*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>200</p>

                    <p>300</p>

                    <p>400</p></td>
            </tr>

            </tbody>
        </table>

        <p class="details">* – у вартість процедури не входить вартість седативних препаратів</p>

        <p class="details">Примітка: ступінь складності визначається лікарем під час проведення маніпуляцій</p>

        <h2>ОРТОПЕДІЯ</h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн</p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Видалення врослого кігтя*</p></td>
                <td><p>Процедура </p></td>
                <td><p>100</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Ампутація кінцівки*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>450</p>

                    <p>650</p>

                    <p>900</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Вправляння вивиху*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>100</p>

                    <p>250</p>

                    <p>350</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Остеосинтез кішкам/котам**:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності;</p></li>

                        <li><p>ІV ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>1000</p>

                    <p>1500</p>

                    <p>2000</p>

                    <p>2500</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Остеосинтез собакам**:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності;</p></li>

                        <li><p>ІV ст. складності;</p></li>

                        <li><p>V ст. складності;</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>1200</p>

                    <p>2000</p>

                    <p>2500</p>

                    <p>3000</p>

                    <p>4000</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Зняття металоконструкцій*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності;</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>100</p>

                    <p>250</p>

                    <p>500</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Артродез**:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>1000</p>

                    <p>2000</p>

                    <p>2500</p></td>
            </tr>

            </tbody>
        </table>

        <p class="details">* – у вартість процедури не входить вартість седативних препаратів</p>

        <p class="details">** – вартість процедури включає вартість наркозу, вартість самої процедури та вартість однієї
            дози антибіотика;</p>

        <br/>
        <h2>ХІРУРГІЯ ОРГАНІВ ШЛУНКОВО-КИШКОВОГО ТРАКТУ</h2>

        <table>
            <colgroup>
                <col>
                <col>
                <col>
                <col>
            </colgroup>
            <tbody>
            <tr>
                <td><p>№ п\п</p></td>
                <td><p>Найменування послуги</p></td>
                <td><p>Одиниця виміру</p></td>
                <td><p>Ціна, грн</p></td>
            </tr>

            <tr>
                <td><p>1</p></td>
                <td><p>Діагностична лапаротомія*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><p>Процедура</p>

                    <p>- </p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>400</p>

                    <p>550</p>

                    <p>800</p></td>
            </tr>

            <tr>
                <td><p>2</p></td>
                <td><p>Видалення стороннього тіла зі стравоходу*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>250</p>

                    <p>400</p>

                    <p>600</p></td>
            </tr>

            <tr>
                <td><p>3</p></td>
                <td><p>Виразка шлунку (гастрономія)*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>600</p>

                    <p>1000</p>

                    <p>1500</p></td>
            </tr>

            <tr>
                <td><p>4</p></td>
                <td><p>Видалення стороннього тіла із кишечника (ентеротомія)*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <br/>
                    <p>800</p>

                    <p>1200</p>

                    <p>1500</p></td>
            </tr>

            <tr>
                <td><p>5</p></td>
                <td><p>Резекція кишківника*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>1000</p>

                    <p>1500</p>

                    <p>2000</p></td>
            </tr>

            <tr>
                <td><p>6</p></td>
                <td><p>Спленектомія*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>500</p>

                    <p>800</p>

                    <p>1000</p></td>
            </tr>

            <tr>
                <td><p>7</p></td>
                <td><p>Оперативне лікування грижі*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p></li>
                    </ul>
                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>400</p>

                    <p>800</p>

                    <p>1200</p></td>
            </tr>

            <tr>
                <td><p>8</p></td>
                <td><p>Вправляння та фіксація прямої кишки*:</p>

                    <ul>
                        <li><p>І ст. складності;</p>

                        </li>
                        <li><p>ІІ ст. складності;</p>

                        </li>
                        <li><p>ІІІ ст. складності</p>

                        </li>
                    </ul>

                </td>
                <td><br/>
                    <p>-</p>

                    <p>-</p>

                    <p>-</p></td>
                <td><br/>
                    <p>300</p>

                    <p>400</p>

                    <p>550</p></td>
            </tr>

            </tbody>
        </table>

        <p class="details">* – у вартість процедури не входить вартість седативних препаратів</p>

        <br/>
    </div>
</section>
<?php include_once "../templates/footer.php" ?>
</body>
</html>